<unk>	0
<s>	0
</s>	0
,	-2.54937
.	-3.51029
▁и	-3.7289
▁в	-4.24653
а	-4.35675
▁не	-4.36811
▁с	-4.59639
▁на	-4.65921
е	-4.69998
▁что	-4.73801
▁–	-4.79981
и	-4.86606
▁—	-5.00699
▁я	-5.01829
-	-5.10566
у	-5.13307
!	-5.13403
▁по	-5.15449
▁он	-5.17913
м	-5.23681
▁за	-5.3281
?	-5.33298
▁как	-5.36756
...	-5.3724
▁	-5.40934
▁к	-5.41354
▁у	-5.48281
с	-5.49889
я	-5.52437
▁его	-5.56235
;	-5.61667
:	-5.63422
о	-5.64406
то	-5.66064
▁о	-5.72358
▁а	-5.72524
ы	-5.73778
▁вы	-5.73813
▁-	-5.74487
й	-5.77609
▁от	-5.79914
т	-5.87551
▁же	-5.87892
▁это	-5.87981
▁но	-5.90307
ом	-5.92898
▁--	-5.94713
▁все	-5.95035
▁из	-5.95591
▁Я	-5.97716
в	-5.9835
▁она	-6.00909
▁так	-6.01368
▁меня	-6.03214
л	-6.03945
▁то	-6.04386
ю	-6.06698
▁мне	-6.07553
▁было	-6.08335
ли	-6.1058
х	-6.13221
▁при	-6.15161
▁ее	-6.16257
▁бы	-6.16649
ся	-6.17109
ла	-6.22211
ов	-6.2514
▁А	-6.27556
▁до	-6.29852
но	-6.30654
▁про	-6.30804
▁И	-6.32698
н	-6.36256
го	-6.36458
д	-6.3685
ка	-6.3697
▁раз	-6.38977
▁«	-6.39283
▁В	-6.40934
▁только	-6.42893
▁был	-6.43291
р	-6.44062
▁под	-6.44924
ть	-6.4631
ж	-6.4673
▁ты	-6.48113
ой	-6.48361
▁ему	-6.52052
ки	-6.55248
▁Он	-6.55393
▁еще	-6.56471
▁сказал	-6.56919
на	-6.57148
ло	-6.61105
ку	-6.61437
ш	-6.65014
▁со	-6.67445
▁Но	-6.70102
ми	-6.70203
▁об	-6.70988
ь	-6.71988
к	-6.73757
ет	-6.7407
▁ли	-6.74114
▁С	-6.74468
▁уже	-6.76484
▁да	-6.76956
п	-6.77628
ая	-6.77656
▁ни	-6.78217
▁когда	-6.81421
▁Да	-6.82379
ст	-6.85585
те	-6.87013
▁для	-6.87943
не	-6.88366
ами	-6.88811
▁во	-6.88918
▁него	-6.8975
▁быть	-6.91702
▁(	-6.92614
ни	-6.92732
ный	-6.93234
▁теперь	-6.93373
г	-6.95301
▁их	-6.9749
▁себя	-6.97993
▁Не	-6.9888
да	-7.00142
▁мы	-7.00556
з	-7.021
ле	-7.04699
▁даже	-7.05194
ной	-7.05194
▁По	-7.05903
ить	-7.05977
лся	-7.06686
▁была	-7.06883
ый	-7.09048
▁они	-7.09088
ем	-7.09772
▁вас	-7.10178
б	-7.10302
ва	-7.10937
▁без	-7.11867
▁очень	-7.13577
ым	-7.13835
сти	-7.14683
ные	-7.14723
▁вот	-7.15508
▁или	-7.15585
ля	-7.15792
▁вдруг	-7.17282
чи	-7.18723
ны	-7.19092
ах	-7.19602
▁чтобы	-7.19703
ко	-7.20221
ия	-7.20521
по	-7.20641
та	-7.21518
ей	-7.21601
ти	-7.21782
▁того	-7.22116
ке	-7.22197
ил	-7.23145
▁всё	-7.23249
▁себе	-7.24145
▁ко	-7.24424
▁Ну	-7.25238
ен	-7.25265
▁чем	-7.25373
ых	-7.25396
▁На	-7.2559
▁тем	-7.26312
▁человек	-7.27067
▁Это	-7.27196
ие	-7.27421
▁может	-7.27533
ная	-7.27593
▁пере	-7.27753
де	-7.28138
▁есть	-7.2843
▁ей	-7.28678
▁вам	-7.29032
ча	-7.29388
ных	-7.29479
▁были	-7.29503
лись	-7.30909
ые	-7.31516
▁если	-7.31635
ль	-7.31701
за	-7.31926
▁"	-7.3204
▁У	-7.32088
ит	-7.32143
▁Что	-7.32164
ться	-7.32165
ным	-7.32169
▁ничего	-7.32547
ую	-7.32921
▁Она	-7.34246
ого	-7.35554
ра	-7.3687
лась	-7.37191
ч	-7.38858
▁время	-7.38942
ну	-7.39873
ня	-7.39904
ро	-7.40373
ри	-7.40883
▁этого	-7.42228
▁нас	-7.42456
▁будет	-7.42766
нибудь	-7.42973
▁ним	-7.43006
ду	-7.43243
▁сам	-7.43771
▁тебя	-7.44206
▁нет	-7.44496
вер	-7.45677
▁уж	-7.46007
▁потому	-7.46161
▁О	-7.46221
▁опять	-7.46329
▁ней	-7.46575
▁Вы	-7.47227
му	-7.47759
га	-7.4826
▁г	-7.49308
им	-7.52239
▁тебе	-7.52391
па	-7.52466
ись	-7.53404
▁говорил	-7.53727
сть	-7.53917
ного	-7.54968
▁глаза	-7.55455
ать	-7.56177
▁всех	-7.56341
ше	-7.56363
▁том	-7.57319
ам	-7.5736
▁надо	-7.57484
ясь	-7.57659
ру	-7.58041
ре	-7.58163
▁где	-7.58324
че	-7.58466
▁Как	-7.58839
▁б	-7.59073
ок	-7.59364
ий	-7.61202
ился	-7.61241
от	-7.61425
»	-7.61915
ал	-7.62957
▁тоже	-7.6301
▁один	-7.63299
▁перед	-7.63368
▁ж	-7.63371
ную	-7.63937
ви	-7.63979
ши	-7.64445
▁этот	-7.64485
▁мог	-7.64676
▁дело	-7.65325
▁мой	-7.65395
▁сказала	-7.68145
он	-7.68332
▁пред	-7.68455
жи	-7.68863
▁ведь	-7.69257
▁Так	-7.69703
лу	-7.69888
▁своей	-7.70538
▁который	-7.70778
ась	-7.70799
▁тут	-7.71303
▁после	-7.71451
▁Вот	-7.71917
▁потом	-7.72467
▁всегда	-7.72613
ста	-7.73169
ков	-7.73534
▁там	-7.73552
ое	-7.73557
▁больше	-7.74032
▁тогда	-7.7423
▁над	-7.74379
▁свою	-7.74712
кой	-7.74774
пи	-7.74919
▁них	-7.75085
ба	-7.75098
ры	-7.75145
же	-7.75194
▁будто	-7.75798
▁этом	-7.76413
ное	-7.76445
ется	-7.77105
ди	-7.77218
▁более	-7.77313
ще	-7.77943
▁которые	-7.78013
ша	-7.78194
▁лицо	-7.78297
ешь	-7.78466
ма	-7.78586
ан	-7.78631
ят	-7.78703
▁знаю	-7.78884
▁лет	-7.80718
▁М	-7.81046
▁К	-7.81182
▁Ты	-7.81526
▁день	-7.81919
▁эти	-7.82504
▁много	-7.82534
ту	-7.82746
▁Нет	-7.83656
».	-7.84026
ар	-7.84421
ев	-7.85032
▁жизни	-7.85876
▁кто	-7.86082
▁За	-7.86114
▁стал	-7.86284
▁почти	-7.87593
са	-7.87758
▁слова	-7.88193
▁Все	-7.88252
во	-7.88311
▁сказать	-7.88756
▁совсем	-7.88814
ось	-7.8924
ения	-7.89245
мо	-7.89416
▁чтоб	-7.89589
ют	-7.89593
▁спросил	-7.89663
ты	-7.89917
ите	-7.89938
▁несколько	-7.90667
▁начал	-7.90671
▁п	-7.90712
иться	-7.91074
об	-7.91094
лось	-7.91392
ве	-7.91472
ыми	-7.91913
или	-7.92486
ний	-7.92682
▁чего	-7.92807
▁руки	-7.92861
▁говорит	-7.93635
▁людей	-7.93727
▁руку	-7.93847
ив	-7.95222
ии	-7.96168
▁нее	-7.96671
▁всего	-7.96739
!..	-7.97401
▁пол	-7.97445
нее	-7.97771
бы	-7.98274
▁князь	-7.98306
ги	-7.99231
▁жизнь	-7.99235
до	-7.998
ном	-7.99864
▁те	-7.9987
▁можно	-8.00207
]	-8.00444
ф	-8.00813
▁пре	-8.0082
хо	-8.01324
▁голову	-8.01378
жа	-8.01535
▁какой	-8.01561
▁им	-8.01765
ин	-8.01952
▁хорошо	-8.0221
▁всем	-8.02554
нов	-8.02684
▁люди	-8.02898
ер	-8.02908
ком	-8.02968
лю	-8.03015
бе	-8.03049
▁лучше	-8.03176
ство	-8.03259
▁два	-8.04183
▁никогда	-8.04426
сь	-8.04685
ца	-8.04986
ою	-8.05066
▁своего	-8.05156
▁другой	-8.05289
▁стар	-8.05366
ение	-8.05406
▁ре	-8.05515
»,	-8.05544
ние	-8.05604
▁здесь	-8.05655
▁точно	-8.05759
▁говорить	-8.07565
▁между	-8.07702
▁тотчас	-8.07877
▁друг	-8.07887
▁брат	-8.08849
ник	-8.09186
тельно	-8.09221
▁вер	-8.09975
s	-8.09991
▁человека	-8.10468
▁свои	-8.11387
▁наконец	-8.11854
▁совершенно	-8.11986
бо	-8.12377
▁тот	-8.12429
▁могу	-8.1246
▁дела	-8.12719
ща	-8.12804
мер	-8.12845
ней	-8.13349
вед	-8.1355
▁хотел	-8.14467
▁всю	-8.1498
▁нем	-8.15494
▁дома	-8.1569
▁Д	-8.15994
▁пор	-8.16258
▁этой	-8.16382
▁такой	-8.16537
▁з	-8.16537
)	-8.1664
мы	-8.16649
▁Когда	-8.17182
нии	-8.17273
ными	-8.17296
пе	-8.1738
род	-8.176
▁знал	-8.1766
це	-8.17825
гу	-8.17877
▁нам	-8.18089
▁свое	-8.18275
▁против	-8.18379
▁При	-8.18472
ел	-8.18689
▁хотя	-8.18761
▁эту	-8.19263
ились	-8.19432
ова	-8.20206
▁через	-8.20278
▁голос	-8.20411
лы	-8.20448
▁просто	-8.20841
▁нему	-8.20913
▁род	-8.20958
▁одно	-8.2109
▁думал	-8.2121
ров	-8.21421
▁рас	-8.21454
▁эта	-8.21627
▁ш	-8.21815
чь	-8.21839
▁Иван	-8.22244
e	-8.2254
ской	-8.23079
a	-8.2364
▁три	-8.23787
▁минуту	-8.23813
▁отвечал	-8.24381
▁Мне	-8.245
ол	-8.24681
▁Мы	-8.2489
▁та	-8.25435
ства	-8.25927
вать	-8.26014
ум	-8.26051
ками	-8.26165
ает	-8.26294
▁буду	-8.2633
▁воз	-8.26814
тор	-8.26816
илась	-8.2698
▁де	-8.27065
ила	-8.27134
ию	-8.27278
▁долго	-8.27359
▁кажется	-8.274
▁весь	-8.27581
чу	-8.27877
▁ту	-8.28319
ния	-8.28336
щи	-8.28449
!»	-8.28512
▁хоть	-8.28566
▁особенно	-8.28604
ец	-8.29004
ор	-8.29154
▁па	-8.29357
али	-8.29395
ится	-8.29399
▁которой	-8.2947
мен	-8.29647
ются	-8.29778
бу	-8.30257
▁казалось	-8.30433
лен	-8.30465
).	-8.30948
си	-8.31014
▁т	-8.31078
тер	-8.31215
▁видел	-8.31614
вы	-8.31943
ска	-8.31957
▁нужно	-8.32165
ья	-8.3226
▁Про	-8.32283
▁своих	-8.32299
▁прежде	-8.32793
▁своим	-8.33455
▁вместе	-8.33653
▁такое	-8.33911
▁тому	-8.33998
▁Петр	-8.34073
▁сейчас	-8.342
▁продолжал	-8.34475
▁д	-8.34839
ос	-8.35045
нь	-8.35369
▁прямо	-8.35408
▁нельзя	-8.35627
▁сердце	-8.3575
вшись	-8.35935
вор	-8.35936
▁полу	-8.35954
вал	-8.37181
▁стало	-8.37657
0	-8.38135
t	-8.38332
тро	-8.38359
кий	-8.38497
ели	-8.38648
▁которого	-8.38781
ала	-8.38966
▁мной	-8.38978
▁вид	-8.39117
ци	-8.39126
▁свет	-8.39466
▁П	-8.39711
▁моей	-8.4019
лет	-8.4025
▁моя	-8.40396
таки	-8.40589
ск	-8.40629
▁кон	-8.40646
.)	-8.40857
▁мое	-8.41325
▁пе	-8.41605
▁мать	-8.4189
ости	-8.41925
▁вопрос	-8.4199
юсь	-8.4212
▁ус	-8.4223
цы	-8.42321
▁народ	-8.42379
▁глазами	-8.42481
их	-8.42489
про	-8.42576
▁готов	-8.42652
▁которая	-8.42832
гл	-8.4284
▁ум	-8.42885
▁Во	-8.43305
ха	-8.43467
лов	-8.43508
o	-8.43563
"	-8.43941
▁Со	-8.44026
▁куда	-8.44656
зна	-8.44839
со	-8.45246
нул	-8.45308
стью	-8.45361
ому	-8.45535
ут	-8.45852
▁гор	-8.46309
▁свой	-8.46312
▁именно	-8.46457
ность	-8.46558
1	-8.46625
▁взял	-8.46772
▁быстро	-8.47057
ц	-8.47618
▁От	-8.48134
ский	-8.48199
ды	-8.48848
▁То	-8.48938
зи	-8.49279
▁Г	-8.49445
▁лица	-8.49463
▁должен	-8.49634
▁назад	-8.49642
▁Если	-8.49712
▁старик	-8.49851
▁вся	-8.50144
▁знает	-8.50211
вший	-8.50418
▁одного	-8.50617
ез	-8.50678
▁Иванович	-8.50824
ности	-8.50954
ель	-8.51008
из	-8.51426
чит	-8.51887
ред	-8.52128
▁Ф	-8.52257
▁этих	-8.52336
▁ма	-8.52363
▁Б	-8.52381
ишь	-8.52452
▁Ш	-8.52518
▁ну	-8.52575
▁бо	-8.52658
▁тихо	-8.52942
▁Ах	-8.53059
ость	-8.53285
▁давно	-8.53286
▁город	-8.53297
▁хочу	-8.53559
вин	-8.53741
ского	-8.53803
▁Марья	-8.53878
▁молча	-8.53885
ее	-8.53905
▁бес	-8.53996
▁До	-8.54061
вод	-8.54323
ним	-8.54405
▁подумал	-8.54634
▁одна	-8.5465
▁Пьер	-8.54805
▁дня	-8.54852
8	-8.55042
▁взгляд	-8.55089
3	-8.55184
▁которое	-8.55621
▁сама	-8.55659
▁одной	-8.55782
▁благо	-8.56217
▁ваше	-8.56219
▁пока	-8.56232
при	-8.56236
▁тех	-8.56296
▁мои	-8.56467
[	-8.56861
▁которых	-8.56875
▁жить	-8.57064
▁делать	-8.57439
▁слишком	-8.57738
▁глаз	-8.57871
▁обо	-8.58784
▁мало	-8.58868
▁кор	-8.5887
сп	-8.58902
▁стол	-8.58972
тся	-8.5902
'	-8.59077
▁р	-8.59379
нуть	-8.59392
▁разговор	-8.59472
▁голосом	-8.59704
5	-8.59875
▁заметил	-8.59884
нут	-8.60338
▁Ведь	-8.60391
▁пошел	-8.60513
люб	-8.60532
▁Они	-8.60578
▁Нехлюдов	-8.60851
вали	-8.61018
▁говорила	-8.61061
ъ	-8.61118
▁Левин	-8.6145
щ	-8.62264
▁слышал	-8.62271
сы	-8.62344
▁дверь	-8.62377
су	-8.62601
▁Т	-8.62623
▁Ка	-8.62662
9	-8.62758
▁рад	-8.6291
4	-8.63044
▁действительно	-8.63082
стра	-8.63183
▁этим	-8.63341
▁должно	-8.63388
▁суд	-8.63407
▁пу	-8.6353
▁мол	-8.63624
▁говорю	-8.63854
▁вышел	-8.63986
жу	-8.64173
▁бог	-8.642
▁скоро	-8.64461
▁снова	-8.64486
▁матери	-8.64682
▁которую	-8.64805
▁глядя	-8.64929
ски	-8.6507
▁деньги	-8.65256
од	-8.65421
▁мною	-8.65625
шу	-8.65956
7	-8.66485
дав	-8.66569
▁сме	-8.66626
тель	-8.66727
пра	-8.6689
шка	-8.6709
▁стоял	-8.67259
▁самом	-8.67306
2	-8.67442
▁бед	-8.67525
▁наш	-8.67602
чка	-8.67735
▁генерал	-8.67928
ью	-8.67971
▁завтра	-8.68013
n	-8.68017
▁Э	-8.68214
▁сами	-8.68378
ают	-8.68708
".	-8.68868
▁руками	-8.69019
▁сделал	-8.69276
),	-8.70025
▁почему	-8.70226
▁слово	-8.70247
▁мысль	-8.70356
ием	-8.70415
▁черт	-8.70711
▁сел	-8.70714
ходи	-8.70801
нет	-8.71147
▁жив	-8.71179
▁собой	-8.71181
▁ужасно	-8.71609
йте	-8.71728
▁Из	-8.71737
▁иногда	-8.71875
▁ними	-8.72022
ень	-8.72151
▁чувствовал	-8.72272
r	-8.7231
ню	-8.72342
▁две	-8.72489
▁сын	-8.72508
▁Только	-8.72745
▁сад	-8.72773
ете	-8.72791
▁мысли	-8.7301
▁около	-8.7315
▁Николай	-8.73216
▁конечно	-8.73216
вет	-8.7324
▁какие	-8.73311
6	-8.73346
▁сделать	-8.73433
▁час	-8.73449
под	-8.73455
пер	-8.73689
▁мир	-8.73843
▁место	-8.74094
жен	-8.74122
▁знаете	-8.74175
▁чуть	-8.74274
▁проговорил	-8.7429
▁муж	-8.74291
▁Степан	-8.74363
▁довольно	-8.7437
▁сегодня	-8.74575
С	-8.74683
▁деле	-8.74685
пор	-8.74696
▁самого	-8.75009
кры	-8.75026
▁сидел	-8.75293
▁письмо	-8.754
▁однако	-8.7549
А	-8.75724
▁ме	-8.75831
▁дом	-8.75891
▁двор	-8.75929
▁своем	-8.76175
▁могла	-8.76422
▁котором	-8.76759
i	-8.7745
▁З	-8.77459
нув	-8.77558
▁бел	-8.77631
кая	-8.77644
▁стороны	-8.77835
▁видеть	-8.77982
u	-8.78001
ина	-8.78203
▁солдат	-8.78232
▁право	-8.78249
▁зачем	-8.7825
▁отец	-8.78343
▁смотрел	-8.78441
▁каким	-8.78465
▁прост	-8.78488
▁Анна	-8.78548
▁знаком	-8.78575
▁первый	-8.78632
дет	-8.78869
▁ноги	-8.7892
чат	-8.78922
▁кого	-8.78928
ик	-8.79117
▁времени	-8.79292
енный	-8.79315
▁моего	-8.79385
бра	-8.79403
▁головой	-8.79531
▁мою	-8.79556
рь	-8.79684
▁часто	-8.7981
▁имел	-8.79884
▁разве	-8.79906
▁узнал	-8.79961
▁комнату	-8.79992
▁пар	-8.80116
▁комнате	-8.80146
▁Теперь	-8.80785
▁Ко	-8.80933
ями	-8.80993
▁вечер	-8.81056
шь	-8.81112
зы	-8.81188
▁лишь	-8.81348
▁Андрей	-8.8146
▁вперед	-8.81726
лом	-8.81799
▁тысяч	-8.82111
▁никто	-8.82258
би	-8.82292
раз	-8.82385
▁Наташа	-8.82474
ест	-8.82714
▁Ни	-8.82868
▁след	-8.83018
▁оно	-8.83409
▁люблю	-8.83441
▁сколько	-8.8374
▁ночь	-8.83789
▁прав	-8.83871
▁Петрович	-8.83908
вид	-8.84221
В	-8.84225
▁двух	-8.8429
▁года	-8.84384
▁думаю	-8.84601
лад	-8.8461
ходит	-8.84816
▁знать	-8.85025
▁вами	-8.85055
▁страшно	-8.85506
три	-8.85744
?»	-8.8579
",	-8.85868
▁места	-8.85895
▁женщина	-8.86143
▁какая	-8.86235
▁ло	-8.86277
вшие	-8.86405
▁de	-8.86414
ках	-8.86745
▁других	-8.86762
кон	-8.86995
ских	-8.86997
стве	-8.87008
▁весело	-8.87109
▁ужас	-8.87217
чет	-8.87242
▁любви	-8.87407
▁князя	-8.8764
▁кроме	-8.87643
овать	-8.87692
▁таким	-8.87786
▁отца	-8.87926
▁душе	-8.87963
▁ясно	-8.8812
чик	-8.88249
▁че	-8.88309
▁впрочем	-8.88502
▁такие	-8.8853
▁Под	-8.88539
нем	-8.88573
▁Фома	-8.88743
▁говорили	-8.88826
p	-8.88855
▁любил	-8.88899
▁лице	-8.88913
▁чувство	-8.89056
▁Об	-8.89155
▁равно	-8.89216
илось	-8.89275
▁какое	-8.89396
ывал	-8.89633
▁ба	-8.89689
щу	-8.89742
вая	-8.89918
аль	-8.89943
?..	-8.89967
▁понимаю	-8.90255
▁вчера	-8.90503
ух	-8.90525
▁боль	-8.90542
▁вз	-8.90631
▁Па	-8.90876
▁оста	-8.91
вшего	-8.91018
▁граф	-8.91065
▁странно	-8.91117
▁Де	-8.9113
▁немного	-8.91435
гра	-8.91565
▁домой	-8.91647
ному	-8.91688
on	-8.91763
▁приехал	-8.91781
иль	-8.91932
▁минут	-8.92084
▁друга	-8.92384
чен	-8.92534
ника	-8.926
▁кур	-8.92652
▁говорят	-8.92821
чки	-8.93031
бр	-8.93145
▁год	-8.93252
ству	-8.93259
▁двери	-8.93328
▁собою	-8.93337
▁вовсе	-8.9336
▁несмотря	-8.93418
▁мальчик	-8.93583
▁хотелось	-8.93584
▁Тут	-8.93615
▁бу	-8.93633
ская	-8.93801
▁сильно	-8.93887
▁сер	-8.93888
▁зло	-8.93889
ину	-8.93973
ался	-8.94022
шки	-8.94033
▁пер	-8.94053
лез	-8.94123
▁Ж	-8.94153
▁самое	-8.94178
ман	-8.94268
хи	-8.94289
▁слов	-8.94632
▁той	-8.9465
▁француз	-8.95058
ские	-8.95124
ье	-8.95235
▁дев	-8.95312
▁крикнул	-8.95337
▁сюда	-8.95353
▁бр	-8.95354
▁Кто	-8.95683
▁мо	-8.95879
ница	-8.95885
раж	-8.95897
▁правда	-8.95981
итель	-8.96039
держ	-8.9605
▁шел	-8.96087
▁непременно	-8.96182
▁доме	-8.9619
▁одну	-8.9644
▁каждый	-8.96607
▁виноват	-8.96706
▁тяжело	-8.96733
ват	-8.96815
l	-8.96942
лив	-8.96971
овал	-8.96989
▁пи	-8.97107
алась	-8.97182
▁господин	-8.9728
▁жил	-8.9743
рен	-8.97957
О	-8.98282
▁Ре	-8.98372
▁Ма	-8.98383
жал	-8.98669
пу	-8.98732
ливо	-8.98749
▁подошел	-8.98942
▁понял	-8.99012
▁случае	-8.99113
▁Ч	-8.99163
чно	-8.99296
▁закричал	-8.99462
▁которым	-8.99484
▁видно	-8.99523
▁стали	-8.99649
▁Р	-8.99693
▁хорош	-8.99796
▁цвет	-8.9999
дов	-9.00005
▁мед	-9.00272
▁скажу	-9.00292
бер	-9.00327
дел	-9.00338
▁комнаты	-9.00444
▁шут	-9.00675
лек	-9.00768
▁стоит	-9.00832
ич	-9.00878
овой	-9.00953
щий	-9.01175
▁уверен	-9.01219
кра	-9.01251
▁расс	-9.01297
▁души	-9.01448
▁словно	-9.01521
▁труд	-9.01652
▁другие	-9.01694
▁рукой	-9.01889
▁мере	-9.02238
▁Бог	-9.0232
скую	-9.02398
ятся	-9.02477
▁стала	-9.02527
▁окна	-9.02681
пре	-9.02687
сел	-9.02797
▁Ростов	-9.02856
▁своими	-9.02895
▁Потом	-9.0301
▁знаешь	-9.03167
ек	-9.03229
ною	-9.03281
др	-9.03479
мир	-9.03831
▁идти	-9.0398
▁поднял	-9.04132
ден	-9.04135
аться	-9.04425
тый	-9.04668
▁слушал	-9.04731
▁горе	-9.04748
▁ответил	-9.04768
▁недо	-9.04829
.).	-9.0485
вести	-9.0504
▁месте	-9.05447
▁чрезвычайно	-9.05522
▁образ	-9.05533
▁пять	-9.05556
ший	-9.05614
▁свете	-9.05857
вол	-9.05864
▁зна	-9.05995
▁нею	-9.06081
▁кричал	-9.06084
▁вошел	-9.06123
▁ра	-9.06133
▁само	-9.06168
▁тер	-9.062
зу	-9.06303
▁успел	-9.06389
▁м	-9.06541
ё	-9.06571
▁вижу	-9.06606
дать	-9.06699
▁3	-9.067
▁лицом	-9.06716
▁заговорил	-9.06863
▁встал	-9.07061
▁земле	-9.07122
▁среди	-9.07156
дут	-9.07221
▁всей	-9.07222
▁молод	-9.0734
ивая	-9.0734
ское	-9.07464
▁Л	-9.07693
▁ответ	-9.07743
▁шум	-9.07776
▁такого	-9.07831
вался	-9.08141
ай	-9.08257
▁пришел	-9.08776
кие	-9.08817
▁весел	-9.09066
▁После	-9.09111
▁идет	-9.09159
дар	-9.09159
воз	-9.09213
▁образом	-9.09214
▁особ	-9.09333
▁молодой	-9.09381
▁ша	-9.0945
▁легко	-9.09475
ции	-9.09576
▁прибавил	-9.09612
▁офицер	-9.09615
▁Алеша	-9.10004
▁счастлив	-9.1003
▁товарищ	-9.10054
▁цел	-9.10073
слов	-9.10081
▁верно	-9.10198
▁дерев	-9.10224
▁закон	-9.10336
▁ф	-9.1037
▁сторону	-9.10588
ском	-9.10593
▁ходил	-9.10619
М	-9.1074
▁часов	-9.109
▁нос	-9.10961
нный	-9.10991
▁улыбаясь	-9.11014
ыч	-9.11104
▁Ли	-9.1116
▁моих	-9.1119
шне	-9.11214
И	-9.11335
▁хочет	-9.11372
▁Князь	-9.11477
ге	-9.11623
▁любовь	-9.11741
▁тобой	-9.11766
▁едва	-9.11774
▁интерес	-9.11858
▁остановился	-9.11873
дал	-9.11935
▁улыбкой	-9.11973
▁спокойно	-9.11983
▁прос	-9.12029
рем	-9.1246
▁такая	-9.12526
уж	-9.126
▁дал	-9.12625
оп	-9.1263
c	-9.12894
дя	-9.12909
ваясь	-9.12932
▁Стр	-9.12974
▁жена	-9.12975
▁ла	-9.12984
▁женщин	-9.13031
▁оде	-9.135
▁денег	-9.13779
нос	-9.1404
▁э	-9.14114
нная	-9.14228
▁решительно	-9.14309
▁рублей	-9.14396
▁значит	-9.14492
▁Павел	-9.14593
▁никак	-9.14644
ались	-9.14678
▁самой	-9.14961
▁ча	-9.15057
▁удар	-9.15091
▁мимо	-9.1521
ывая	-9.15251
кнул	-9.15505
▁ста	-9.15508
ях	-9.15557
▁собра	-9.15576
ром	-9.15698
▁доктор	-9.15866
ило	-9.1591
зд	-9.16054
▁I	-9.16435
э	-9.1657
▁тре	-9.16688
▁холод	-9.16693
нька	-9.16769
▁лошадь	-9.16779
тал	-9.16995
▁повер	-9.17007
П	-9.17074
▁Вер	-9.17105
них	-9.17148
вших	-9.17343
нию	-9.17507
щих	-9.17529
▁спросила	-9.17559
▁руках	-9.17566
▁стоя	-9.17567
er	-9.17606
▁наши	-9.17636
▁бога	-9.17738
▁начала	-9.17785
стей	-9.17791
▁смерти	-9.18047
▁Го	-9.18058
▁ро	-9.18123
▁глав	-9.1822
▁очевидно	-9.18231
образ	-9.18248
енные	-9.18312
▁свят	-9.18569
ников	-9.18597
▁приятно	-9.18601
пуст	-9.18823
енной	-9.18897
Т	-9.19048
ским	-9.19093
▁ворот	-9.19171
▁самый	-9.19254
▁вод	-9.19325
▁сил	-9.19342
▁высоко	-9.19404
щик	-9.19449
фе	-9.19462
▁Х	-9.19509
рас	-9.19563
суд	-9.19736
▁изд	-9.19739
пал	-9.1974
▁женщины	-9.19951
▁увидел	-9.2001
чал	-9.20014
цев	-9.20035
ких	-9.20105
▁этому	-9.20306
▁Ле	-9.20323
▁могли	-9.20348
щие	-9.20632
▁таких	-9.20666
▁расп	-9.20754
▁землю	-9.20805
▁глазах	-9.20893
▁полно	-9.2091
▁характер	-9.20914
▁чу	-9.20939
▁своему	-9.20972
▁Мо	-9.21004
ившись	-9.2112
▁воскликнул	-9.21241
▁должны	-9.21241
▁Сам	-9.21319
re	-9.21322
▁другое	-9.21388
▁понять	-9.2143
вшийся	-9.21519
▁одним	-9.21531
▁круг	-9.21551
▁принял	-9.21897
▁посмотрел	-9.21949
вала	-9.21954
▁большой	-9.22118
▁крик	-9.22658
очка	-9.22753
▁глуп	-9.2279
▁выход	-9.22797
К	-9.22832
оро	-9.2296
▁будут	-9.22975
!"	-9.22975
▁сторон	-9.23009
▁господа	-9.23099
▁добро	-9.23136
▁кол	-9.23173
кла	-9.23197
▁зап	-9.23199
▁произнес	-9.23227
кор	-9.23365
бор	-9.23388
▁лож	-9.23434
щего	-9.23525
ял	-9.23544
▁Наконец	-9.23559
▁дух	-9.23573
ист	-9.23585
▁слезы	-9.23729
няя	-9.23763
ваться	-9.23867
▁десять	-9.24119
▁лег	-9.24253
▁барин	-9.24383
рю	-9.24413
изм	-9.24477
▁думать	-9.24727
фи	-9.24876
▁роман	-9.24928
вшая	-9.25019
чер	-9.25038
▁грудь	-9.25066
&#233;	-9.25134
▁важно	-9.25173
ушка	-9.25286
▁Лиза	-9.25326
▁кос	-9.25383
▁любит	-9.25425
▁чувства	-9.25511
тки	-9.25575
▁Е	-9.25688
▁встретил	-9.25706
▁голова	-9.25709
фр	-9.25871
▁крайней	-9.26021
▁Впрочем	-9.26161
▁Его	-9.26255
▁другого	-9.26255
▁понимал	-9.26304
▁небо	-9.26479
▁Федорович	-9.26511
▁чай	-9.26529
бли	-9.2662
▁начинал	-9.26639
стре	-9.26718
▁почувствовал	-9.26735
▁весьма	-9.26751
▁ног	-9.26929
▁пьян	-9.2697
▁крест	-9.26971
шей	-9.27024
нят	-9.27068
▁хотела	-9.27194
▁губ	-9.27282
v	-9.2733
▁рук	-9.27335
▁голове	-9.27359
▁сто	-9.27503
▁Пол	-9.27757
▁минуты	-9.27771
▁ехать	-9.27778
▁видимо	-9.27812
▁платье	-9.27881
▁ошиб	-9.27922
лей	-9.27971
▁обе	-9.2799
ву	-9.2803
шая	-9.28085
▁душу	-9.28124
▁жал	-9.28378
енных	-9.28402
▁тр	-9.28437
вой	-9.28463
▁принес	-9.28492
▁стыд	-9.28517
▁бросил	-9.28564
▁собственно	-9.2895
▁m	-9.29003
▁Зачем	-9.29103
круж	-9.29182
ять	-9.2922
▁раст	-9.29236
▁Н	-9.29262
▁кра	-9.29296
▁хотите	-9.29304
▁бал	-9.29367
▁Алексей	-9.29422
щей	-9.29479
▁d	-9.29542
▁сед	-9.29593
франц	-9.29665
▁дед	-9.29675
воль	-9.29739
▁s	-9.29822
▁известно	-9.2996
жил	-9.30004
▁вскричал	-9.30135
ально	-9.30167
вшей	-9.30312
▁Ба	-9.30394
in	-9.30571
пле	-9.30574
стер	-9.30617
▁красив	-9.30629
▁туда	-9.30629
▁силы	-9.30665
▁семь	-9.30785
▁Ему	-9.30797
зов	-9.3081
*	-9.30865
дела	-9.30903
▁говоря	-9.30906
▁громко	-9.30944
зе	-9.31102
кам	-9.31115
рт	-9.31323
ственно	-9.31367
▁главное	-9.31386
▁рот	-9.31503
▁стран	-9.31619
▁показалось	-9.31838
▁обраща	-9.32028
▁часа	-9.3204
▁угол	-9.32088
▁Павлович	-9.32184
▁невольно	-9.32208
вались	-9.32261
▁Мар	-9.32271
нулся	-9.32303
▁волн	-9.32433
ается	-9.3251
гор	-9.32587
▁забыл	-9.3264
▁слав	-9.32723
вый	-9.32791
▁вес	-9.32811
▁ще	-9.32944
▁медленно	-9.33045
▁груди	-9.33136
h	-9.33262
оз	-9.33281
ники	-9.33284
▁всеми	-9.33293
теля	-9.33322
▁муч	-9.33461
▁схватил	-9.33655
итесь	-9.33674
▁подле	-9.33768
▁далеко	-9.33799
▁Раз	-9.33819
нные	-9.33957
▁читал	-9.34008
▁вокруг	-9.34033
▁повторил	-9.34046
▁серьезно	-9.34048
▁горяч	-9.34246
▁детей	-9.34277
▁Си	-9.34383
▁c	-9.3446
▁Разве	-9.34481
см	-9.34496
тр	-9.34532
▁p	-9.34591
▁Ивановна	-9.34671
▁спас	-9.34689
▁самым	-9.34833
▁её	-9.34903
▁чему	-9.35024
▁велик	-9.35119
▁хочешь	-9.35149
▁нашего	-9.35157
▁куп	-9.35204
▁вспомнил	-9.35402
▁чист	-9.35465
ало	-9.35513
▁строго	-9.35572
ток	-9.35623
▁слаб	-9.3564
▁занима	-9.35784
ими	-9.35816
▁рядом	-9.35906
▁лес	-9.35988
▁смотреть	-9.36126
▁руб	-9.36197
нных	-9.362
ско	-9.3633
рус	-9.36429
▁Ду	-9.36472
▁трудно	-9.36485
▁одном	-9.36489
is	-9.36563
▁черн	-9.36586
▁утра	-9.36599
стой	-9.36609
▁Ц	-9.36846
шим	-9.36973
▁ле	-9.37005
▁бег	-9.37005
▁хозяин	-9.37049
▁сосед	-9.37049
▁спор	-9.37076
▁вероятно	-9.37175
щим	-9.37292
▁видал	-9.37374
▁собира	-9.3738
цов	-9.37397
▁напротив	-9.37464
▁причин	-9.37499
▁какую	-9.37541
▁кар	-9.37545
▁сквозь	-9.3756
▁дороге	-9.37562
вещ	-9.37686
▁нами	-9.37778
▁увидал	-9.37825
▁помню	-9.3788
ог	-9.38228
▁столько	-9.38268
▁ха	-9.38269
▁a	-9.38414
▁нарочно	-9.38466
вес	-9.38473
▁Александрович	-9.38729
▁сына	-9.38793
▁слез	-9.38892
ению	-9.39054
зор	-9.39186
▁Ла	-9.39221
▁близ	-9.39365
▁обман	-9.39494
▁четыре	-9.39549
след	-9.39589
ически	-9.39603
▁невозможно	-9.39637
▁Га	-9.39649
▁ибо	-9.39734
▁исчез	-9.39768
d	-9.39774
вен	-9.39858
▁рассказывал	-9.39868
▁прекрасно	-9.39899
▁друж	-9.39907
ления	-9.39954
ением	-9.40003
▁ряд	-9.40054
чем	-9.40121
▁отдал	-9.40178
▁Может	-9.40301
▁Уж	-9.40342
ющим	-9.40358
▁нечего	-9.40379
▁дам	-9.40568
▁мечта	-9.40599
▁крепко	-9.40665
▁страх	-9.40676
чку	-9.40737
▁положение	-9.41186
▁имени	-9.41224
▁язык	-9.41319
▁разумеется	-9.41357
▁лошади	-9.41462
ницы	-9.41497
▁зе	-9.41614
▁виде	-9.41663
▁стен	-9.41712
▁нашей	-9.41715
▁лежал	-9.41829
▁гости	-9.41861
▁отвечала	-9.41862
йдет	-9.41994
▁красн	-9.4205
▁просил	-9.42078
▁Те	-9.42131
▁дни	-9.42196
▁умер	-9.42282
▁Бу	-9.4235
айте	-9.42465
аю	-9.42527
▁губы	-9.42535
▁дорогу	-9.42566
ьте	-9.42644
▁сначала	-9.42835
▁звук	-9.42905
▁словом	-9.43024
▁му	-9.43122
нувшись	-9.43152
▁истин	-9.43176
реш	-9.43239
▁рассказал	-9.43275
▁скорее	-9.43378
▁случилось	-9.43392
▁Где	-9.4342
▁дурно	-9.43484
▁дороги	-9.43519
▁пожал	-9.43595
▁Кор	-9.43631
▁ежели	-9.43651
▁спрашивал	-9.43895
▁Бо	-9.43914
▁двадцать	-9.43924
▁устал	-9.4396
...»	-9.44021
▁Ничего	-9.44068
▁приходил	-9.44071
сты	-9.44114
▁коли	-9.44116
ьев	-9.44155
рез	-9.44193
▁Тогда	-9.44198
▁моим	-9.44278
▁хо	-9.44282
▁знала	-9.44316
▁Ро	-9.44343
▁вино	-9.4443
▁вообще	-9.44473
▁ожидал	-9.44476
▁дальше	-9.44508
▁свеж	-9.44544
▁раб	-9.44616
▁душа	-9.44647
▁лу	-9.44662
ющих	-9.44775
te	-9.44802
▁глядел	-9.44918
▁считал	-9.44975
▁Ар	-9.4498
▁обратился	-9.44995
▁восторг	-9.45026
▁улице	-9.45045
▁дать	-9.45059
▁велел	-9.4511
▁какого	-9.45226
▁месяц	-9.45276
▁вышла	-9.45313
▁сердца	-9.45349
кал	-9.45381
▁враг	-9.45395
Б	-9.45417
▁здоров	-9.4546
шего	-9.45539
▁солнце	-9.4558
es	-9.45606
▁проч	-9.45665
▁выражение	-9.45773
▁темно	-9.45849
▁цен	-9.45899
нять	-9.45934
двиг	-9.45974
▁Пе	-9.46027
▁Надо	-9.46085
▁луч	-9.46121
▁Всё	-9.4614
▁пуст	-9.46166
▁глубоко	-9.46208
рев	-9.46367
▁наших	-9.46465
▁другом	-9.46604
▁Еще	-9.4661
▁упал	-9.46643
▁пост	-9.46771
казал	-9.4679
▁окно	-9.46827
▁го	-9.46842
▁стра	-9.46928
▁речь	-9.46955
▁ждал	-9.47022
▁больно	-9.47023
▁имеет	-9.47033
▁почт	-9.47053
енно	-9.47077
▁поднима	-9.47144
▁оба	-9.47146
щая	-9.4729
▁реши	-9.47302
▁Та	-9.47362
▁мужик	-9.47446
▁век	-9.47521
▁внимание	-9.47548
▁одни	-9.47673
▁вос	-9.47685
▁иначе	-9.47713
b	-9.47821
▁совет	-9.47823
▁другим	-9.47861
▁пожалуй	-9.47944
▁вполне	-9.47975
▁делал	-9.48052
▁нрав	-9.48182
шен	-9.48225
езд	-9.48226
етесь	-9.48267
ющие	-9.48303
▁убежден	-9.48403
▁пора	-9.48404
▁Федор	-9.48415
}	-9.48547
▁снег	-9.48554
▁Стар	-9.48685
▁хуже	-9.4869
▁например	-9.48691
▁стул	-9.48697
оль	-9.48808
▁другую	-9.48857
▁дочь	-9.48911
▁голуб	-9.48965
▁Се	-9.49053
▁выше	-9.49126
▁писал	-9.49204
▁бабушка	-9.49275
нным	-9.4929
▁никого	-9.49324
▁ума	-9.49359
▁Вместо	-9.49411
▁вместо	-9.49555
▁любить	-9.49566
g	-9.49571
▁желал	-9.49638
é	-9.497
▁должна	-9.497
▁поехал	-9.49707
▁головы	-9.49748
▁обыкновенно	-9.49905
▁побед	-9.4991
▁решил	-9.4994
ания	-9.49965
▁также	-9.50119
ставлял	-9.50141
цу	-9.50225
▁воздух	-9.50248
▁II	-9.50273
пел	-9.50362
▁взглянул	-9.50614
▁города	-9.50645
▁положил	-9.50722
▁думала	-9.50911
▁находил	-9.5093
▁видом	-9.50945
▁дней	-9.51109
▁утром	-9.51113
▁неприятно	-9.51161
вели	-9.51236
енного	-9.51245
▁вечером	-9.51255
ович	-9.51268
▁стола	-9.51348
[2	-9.51443
ешься	-9.51462
▁бывает	-9.51501
▁Однако	-9.51632
▁существо	-9.51648
▁всякий	-9.51676
нья	-9.51695
▁могло	-9.51741
▁бывало	-9.51755
кую	-9.51772
▁чувств	-9.51866
▁батюшка	-9.519
▁углу	-9.5191
▁измен	-9.51916
бле	-9.51923
▁живо	-9.52026
ошел	-9.52097
ция	-9.52179
▁извест	-9.5219
▁{	-9.52215
▁Москве	-9.52345
Я	-9.52355
▁ваш	-9.52515
▁смех	-9.52566
▁форм	-9.52667
нула	-9.52712
▁кому	-9.52804
▁миг	-9.52857
▁сих	-9.52866
▁плат	-9.52907
▁получил	-9.52908
▁баб	-9.52908
▁вечера	-9.52909
▁неожиданно	-9.52957
▁молчал	-9.52967
▁...	-9.52977
тен	-9.53015
▁всему	-9.53101
▁дым	-9.53157
глас	-9.53158
▁помог	-9.53317
▁милый	-9.53325
лог	-9.53374
▁таком	-9.53385
лин	-9.53424
▁Кутузов	-9.53544
▁узнать	-9.53546
рел	-9.53583
помни	-9.53608
енная	-9.53673
▁перемен	-9.53698
▁обеда	-9.53715
▁занят	-9.53793
▁f	-9.53965
▁отчего	-9.54014
ует	-9.54272
▁грязн	-9.543
▁Один	-9.54349
▁кругом	-9.54364
▁живет	-9.54395
его	-9.5444
▁оп	-9.54477
▁представля	-9.54498
иц	-9.54564
▁Кити	-9.54611
▁пал	-9.54744
лый	-9.54773
▁Иваныч	-9.5497
шие	-9.55
▁ч	-9.5515
▁твердо	-9.55215
овна	-9.55297
▁имя	-9.55342
▁прошло	-9.55371
▁твои	-9.55376
▁пят	-9.55476
ивал	-9.55488
▁выража	-9.55634
▁дети	-9.55657
▁взять	-9.5581
▁волосы	-9.55834
▁Ку	-9.55871
▁игра	-9.55877
▁которому	-9.55897
ницу	-9.56014
▁уз	-9.56061
град	-9.56101
▁пойду	-9.56313
чин	-9.5635
▁ушел	-9.56459
▁бар	-9.56518
вшим	-9.56537
▁пусть	-9.56564
▁бур	-9.56655
▁холодно	-9.5671
сте	-9.56793
▁мил	-9.5691
▁земли	-9.57074
▁утеш	-9.57089
▁спать	-9.57094
▁картин	-9.57102
шку	-9.57194
Д	-9.57198
тели	-9.57203
сов	-9.57301
▁говорите	-9.57304
▁свеч	-9.57393
f	-9.57417
аясь	-9.57533
▁поле	-9.57654
▁дурак	-9.57751
▁столь	-9.5776
гал	-9.57765
▁городе	-9.57769
▁человеку	-9.57777
▁наше	-9.57794
▁строка	-9.57799
нное	-9.57822
▁стояла	-9.57853
▁держал	-9.579
▁старый	-9.57922
скому	-9.57989
рат	-9.58067
вил	-9.58091
▁опустил	-9.58105
ивает	-9.58105
▁книг	-9.58136
енным	-9.58148
▁Ильич	-9.58171
▁мужа	-9.58239
енное	-9.5827
▁ночи	-9.58301
▁лежа	-9.58315
▁России	-9.58329
▁бесс	-9.58348
▁встреч	-9.5846
▁спал	-9.5859
▁старика	-9.58601
нка	-9.58611
▁подо	-9.58701
▁волос	-9.58709
▁Чичиков	-9.58963
▁людям	-9.58974
▁грех	-9.58991
▁Петербург	-9.59009
▁никакого	-9.59063
▁взглядом	-9.59076
▁забот	-9.59104
▁широко	-9.59134
▁теле	-9.59277
▁Аркадий	-9.59282
▁конце	-9.59536
пут	-9.59568
▁самые	-9.5957
▁кабинет	-9.59602
▁мертв	-9.59723
▁Ан	-9.59807
▁могут	-9.60009
чный	-9.6004
Р	-9.60132
ющий	-9.60187
▁человеком	-9.60235
▁нож	-9.6024
▁Чего	-9.60407
▁смерть	-9.60431
коль	-9.60527
▁Александр	-9.60573
ьян	-9.60633
▁речи	-9.60688
▁желание	-9.60911
▁тон	-9.60973
▁низ	-9.61022
▁Антон	-9.61069
▁самому	-9.61082
▁нынче	-9.61216
нием	-9.61245
кло	-9.61253
▁ногами	-9.61368
▁Для	-9.61378
▁жен	-9.61408
▁стояли	-9.61413
▁смотрела	-9.61416
рад	-9.61443
рог	-9.61588
город	-9.61679
▁Наполеон	-9.61741
▁вашего	-9.61743
▁мор	-9.61753
фор	-9.61861
▁ход	-9.61871
▁голоса	-9.61874
▁жалко	-9.61949
▁созна	-9.61976
▁отдел	-9.61977
▁обед	-9.62019
ена	-9.62098
анный	-9.62123
▁вед	-9.6225
▁держа	-9.62284
ших	-9.62325
▁чиновник	-9.62529
она	-9.62778
▁хлеб	-9.62823
▁такую	-9.62907
▁имею	-9.62949
дает	-9.6299
▁Хо	-9.62996
тур	-9.63068
вшиеся	-9.63237
▁улыба	-9.63385
▁дядя	-9.63521
Н	-9.63545
▁согласи	-9.63555
▁дур	-9.63566
▁радости	-9.63582
ra	-9.63601
▁сидела	-9.63616
ou	-9.6365
▁лошадей	-9.63717
По	-9.63741
енную	-9.63744
▁рев	-9.63812
▁первого	-9.63855
ушки	-9.63878
▁Вдруг	-9.63911
Е	-9.63916
▁побежал	-9.63968
▁кончил	-9.63998
овых	-9.64002
>	-9.64021
▁Василий	-9.64021
▁оттого	-9.64058
▁желая	-9.64068
▁уме	-9.64087
▁бесед	-9.64134
▁дра	-9.64134
сил	-9.64284
▁видела	-9.64302
чувств	-9.64373
▁4	-9.64384
телей	-9.64457
▁забыв	-9.64542
▁роз	-9.64694
▁Степанович	-9.64711
▁девушка	-9.64714
▁погиб	-9.64738
рач	-9.64742
гро	-9.64816
▁ради	-9.64823
▁людьми	-9.64862
▁тело	-9.64891
▁Гор	-9.64949
▁последний	-9.65031
▁поход	-9.65046
▁берег	-9.65069
ины	-9.65117
двинул	-9.6515
▁бросился	-9.6517
▁Гу	-9.65226
▁la	-9.65247
мор	-9.65284
▁чисто	-9.65319
▁зад	-9.6534
▁плеч	-9.65384
ено	-9.65399
▁самых	-9.65517
▁Голядкин	-9.65539
▁всякого	-9.65723
вшую	-9.65762
бил	-9.6578
▁вел	-9.6581
кова	-9.65853
▁трех	-9.65921
▁страш	-9.66037
▁обращаясь	-9.66122
очки	-9.66143
очку	-9.66197
▁вслед	-9.66198
▁радостно	-9.66221
▁диван	-9.66369
▁ком	-9.66379
▁письма	-9.66393
▁учен	-9.66437
▁гнев	-9.66446
▁прошел	-9.66472
▁желт	-9.66586
шкой	-9.66633
▁пот	-9.66688
ющего	-9.66697
▁l	-9.66798
дер	-9.6694
езжал	-9.66982
▁разум	-9.66993
▁привык	-9.67091
▁вашей	-9.67106
▁гра	-9.67171
▁обид	-9.67201
▁предмет	-9.67264
▁будем	-9.67298
пр	-9.67309
▁горд	-9.67359
чок	-9.6736
▁Пугачев	-9.67426
▁фа	-9.67483
гре	-9.67578
вание	-9.67587
▁вскочил	-9.67599
▁мест	-9.67599
▁удивля	-9.676
нский	-9.67683
▁хват	-9.67776
en	-9.67785
вши	-9.67952
▁случай	-9.68068
чным	-9.68246
▁серд	-9.68279
▁сидит	-9.68297
▁Там	-9.68347
▁нашел	-9.68381
▁степени	-9.68382
▁тра	-9.68542
йтесь	-9.68556
▁зная	-9.68595
▁пошла	-9.68616
ложить	-9.68661
▁оставил	-9.68684
тые	-9.68691
нного	-9.68748
ица	-9.68946
▁рассказ	-9.68958
▁ходить	-9.68995
▁Митя	-9.68998
▁мя	-9.69087
▁гораздо	-9.69173
▁хочется	-9.69203
▁богат	-9.69228
▁словами	-9.69296
▁правду	-9.69313
▁встреча	-9.69337
▁ди	-9.69403
ика	-9.69452
▁брата	-9.69485
▁стать	-9.69515
▁Очень	-9.69526
▁любим	-9.69527
▁иметь	-9.69538
▁добр	-9.69559
▁возьми	-9.69704
▁шаг	-9.69704
▁вновь	-9.69712
шись	-9.69721
▁пожалуйста	-9.69759
▁целый	-9.69856
ходят	-9.69871
▁сразу	-9.69896
▁моем	-9.69968
▁слушать	-9.70036
▁уехал	-9.70063
▁убил	-9.70171
▁Рим	-9.70189
вшихся	-9.70205
говорил	-9.70288
аем	-9.70289
▁план	-9.70355
▁запах	-9.70412
дали	-9.70464
▁бок	-9.70497
▁боже	-9.70515
▁щек	-9.7061
▁Мил	-9.70668
▁трав	-9.70751
▁вход	-9.70772
▁крестьян	-9.70963
▁Был	-9.71058
ывать	-9.7108
ством	-9.71084
▁ночью	-9.71149
▁Хорошо	-9.71166
▁пут	-9.71202
▁18	-9.71311
ставить	-9.7149
▁броса	-9.71502
▁гре	-9.71598
▁удивлен	-9.71669
▁превосходитель	-9.71671
кинул	-9.7168
▁живот	-9.71702
чные	-9.71713
▁верх	-9.71939
▁руке	-9.72001
▁стыдно	-9.72095
вания	-9.7215
▁потеря	-9.72179
▁двига	-9.7218
▁мел	-9.72203
▁читать	-9.72215
шему	-9.72239
жать	-9.72244
бит	-9.72272
▁карман	-9.72286
ушке	-9.72476
▁плот	-9.72539
тельный	-9.72572
▁став	-9.72623
▁ль	-9.72666
▁поклон	-9.72717
▁бумаг	-9.72729
▁Максим	-9.72761
▁объявил	-9.72774
▁креп	-9.72774
▁сидя	-9.72783
▁Аркадьич	-9.72943
вшее	-9.72944
▁et	-9.72952
▁фон	-9.73093
▁n	-9.73122
▁счастье	-9.73127
▁Конечно	-9.7331
▁ду	-9.73358
▁5	-9.73388
▁Ей	-9.73446
▁вещи	-9.73466
▁Почему	-9.73495
▁грустно	-9.73569
▁зл	-9.73604
рд	-9.73618
▁газет	-9.73678
▁осторожно	-9.73688
▁остался	-9.73691
▁сорок	-9.73773
▁Татьяна	-9.73804
▁кровь	-9.74003
▁ваши	-9.74013
▁ею	-9.74019
ание	-9.74022
▁говори	-9.74058
вшегося	-9.74114
▁тысячи	-9.74121
▁уважа	-9.74147
▁мгновение	-9.74233
▁постели	-9.74269
▁зубы	-9.7442
▁прошу	-9.74424
▁вон	-9.7447
▁лично	-9.74495
нную	-9.74571
▁Че	-9.74582
▁другу	-9.74691
держал	-9.74723
▁Ра	-9.74773
▁Павловна	-9.7479
▁68	-9.74806
▁мужчин	-9.7484
▁моему	-9.74903
▁одному	-9.75005
▁смешно	-9.75034
▁философ	-9.75164
▁тяжел	-9.75216
ывает	-9.75224
▁менее	-9.7526
▁будешь	-9.75374
▁Яков	-9.75384
▁каз	-9.75453
Да	-9.75538
леп	-9.75699
▁маленький	-9.75732
учил	-9.75766
рей	-9.75803
▁мост	-9.75808
▁открыл	-9.75817
▁подоб	-9.75823
▁давеча	-9.75916
▁Мать	-9.75961
▁ласково	-9.76025
▁рез	-9.76039
▁зави	-9.76059
▁воды	-9.7612
▁ударил	-9.76241
вается	-9.76242
▁дворе	-9.76283
кажу	-9.76287
▁крыш	-9.76337
▁обрат	-9.76368
▁нежно	-9.76428
▁удал	-9.76435
▁вор	-9.76501
▁стараясь	-9.76539
плет	-9.76574
▁испуга	-9.76647
▁работа	-9.76682
▁длин	-9.7673
▁улыбнулся	-9.76862
▁проговорила	-9.769
▁руч	-9.76904
me	-9.76959
▁книги	-9.77029
▁лицу	-9.77058
▁[	-9.77169
тка	-9.77236
▁движения	-9.77243
▁возразил	-9.77244
▁настоя	-9.7728
тра	-9.77294
▁красно	-9.7768
▁надежд	-9.77689
дра	-9.77717
?"	-9.77857
▁лов	-9.77875
▁Варвара	-9.7801
▁меньше	-9.78011
▁вниз	-9.78028
▁пить	-9.78098
▁Пьера	-9.78117
▁скажет	-9.78139
здоров	-9.78229
▁дав	-9.7826
пир	-9.78289
▁Эта	-9.78334
▁убеди	-9.78357
▁неподвижно	-9.78413
▁необыкновенно	-9.78422
▁пад	-9.78431
▁близко	-9.78436
▁плохо	-9.78491
▁охот	-9.78502
▁наклон	-9.78546
▁гром	-9.7856
▁гул	-9.7856
нял	-9.7859
нки	-9.78646
▁затем	-9.78735
▁христиан	-9.78783
енький	-9.7885
▁пес	-9.78881
зо	-9.7893
▁церкви	-9.79093
▁смотрели	-9.79099
▁кап	-9.79113
▁Петербурге	-9.79116
▁Версилов	-9.79172
▁улицу	-9.79247
▁дел	-9.79264
▁называл	-9.79322
▁слезами	-9.79331
▁остр	-9.79502
▁княжна	-9.79562
▁поспешно	-9.79563
▁звон	-9.7957
▁долг	-9.796
▁чуд	-9.79722
нок	-9.79754
▁покраснел	-9.79758
▁последнее	-9.79759
▁старался	-9.79836
влечен	-9.80065
▁сход	-9.80078
ине	-9.80125
▁часы	-9.80144
▁Вронский	-9.8015
▁звезд	-9.8015
▁Меня	-9.80156
тая	-9.80158
▁обществе	-9.80159
ющее	-9.80357
▁стакан	-9.80367
▁Неужели	-9.80427
▁думаете	-9.80478
▁своею	-9.80535
ющей	-9.80537
–1	-9.80613
▁графа	-9.80624
рет	-9.80688
▁поцеловал	-9.80742
▁птиц	-9.80774
▁замуж	-9.8078
▁нужны	-9.80786
▁каких	-9.80831
остью	-9.80833
▁пришла	-9.80923
▁мал	-9.80927
▁угодно	-9.8094
▁написал	-9.80979
▁велико	-9.81088
ицы	-9.81098
▁слабо	-9.81117
▁повел	-9.81146
▁Через	-9.81147
чей	-9.81175
or	-9.81185
▁надобно	-9.81202
▁шар	-9.81279
est	-9.81283
▁золото	-9.81347
▁молитв	-9.81348
▁честь	-9.81361
овым	-9.81421
▁вопросы	-9.81436
▁твое	-9.81476
▁образован	-9.81596
▁упрек	-9.81638
▁вздор	-9.81681
чать	-9.8176
▁постоянно	-9.81818
▁вздохнул	-9.81835
▁принять	-9.81887
Г	-9.81895
держать	-9.81918
▁Базаров	-9.81936
▁богу	-9.8207
▁Было	-9.82139
▁приказ	-9.82151
▁Друг	-9.82154
▁черно	-9.82173
руга	-9.82195
▁Пи	-9.8225
▁пошли	-9.82254
зван	-9.82291
рош	-9.82298
18	-9.82354
▁голод	-9.82372
▁окон	-9.8241
▁душ	-9.8245
лег	-9.82601
▁Эх	-9.82656
▁Пере	-9.82702
▁князю	-9.8274
▁успокои	-9.82762
▁делу	-9.82782
▁дому	-9.8286
▁смущен	-9.82944
▁ехал	-9.8295
▁боюсь	-9.83022
дин	-9.83041
▁Егор	-9.831
▁положении	-9.8316
▁продолжала	-9.83208
▁дорож	-9.83249
▁гроз	-9.83278
▁раньше	-9.83348
нского	-9.83358
▁Куда	-9.83469
▁расста	-9.83515
▁тихонько	-9.83551
▁внимания	-9.83551
▁знали	-9.83576
▁папа	-9.83608
Что	-9.83713
▁ближе	-9.83756
фа	-9.83937
▁Литвинов	-9.83958
▁перебил	-9.83995
▁конца	-9.83998
мина	-9.84006
▁государь	-9.84034
чиво	-9.84136
исто	-9.84142
▁влюблен	-9.84187
▁различ	-9.84242
▁гад	-9.84307
▁никому	-9.84376
▁пря	-9.84418
▁смысл	-9.84569
▁Санин	-9.8458
▁давал	-9.84611
▁скучно	-9.84633
▁утро	-9.84638
▁делает	-9.84674
слав	-9.84707
▁просить	-9.84778
▁однажды	-9.84779
▁Пер	-9.84866
▁выходил	-9.85049
▁видя	-9.85065
терпел	-9.85077
▁народа	-9.85101
▁можете	-9.85114
▁плач	-9.85117
▁Денисов	-9.85192
▁промолвил	-9.85192
▁везде	-9.85215
▁Старик	-9.85265
опыт	-9.85271
▁ран	-9.85351
нюю	-9.85494
▁тайн	-9.85553
З	-9.85584
▁откуда	-9.85613
как	-9.85622
▁решился	-9.85624
▁редко	-9.85632
▁пан	-9.85642
▁Ивана	-9.85718
▁истории	-9.85814
▁тверд	-9.85817
▁сухо	-9.85962
▁рыб	-9.85994
У	-9.86002
рал	-9.86025
▁мастер	-9.86059
ишься	-9.86059
рок	-9.86066
▁вскрикнул	-9.86099
▁насчет	-9.86197
▁способ	-9.86262
▁попа	-9.86327
▁состоянии	-9.86458
▁внимательно	-9.8665
мах	-9.86667
шек	-9.86697
▁глупо	-9.8676
Не	-9.86786
▁сердито	-9.86796
▁села	-9.86804
кин	-9.86824
▁духа	-9.86834
▁поздно	-9.86862
енье	-9.86867
▁le	-9.86869
▁позво	-9.86992
▁наверно	-9.87022
▁прекрасны	-9.87071
зя	-9.87075
▁Же	-9.87111
▁рост	-9.87174
▁столу	-9.87196
▁que	-9.87248
▁Отчего	-9.87298
▁умел	-9.8731
▁часть	-9.87445
▁относи	-9.87452
▁возврат	-9.87493
▁шею	-9.87514
хал	-9.87532
▁останавлива	-9.87654
▁сон	-9.87685
▁сне	-9.877
▁император	-9.87819
▁рука	-9.87841
▁раза	-9.87853
▁слегка	-9.87919
хожу	-9.87951
▁объя	-9.87989
▁наук	-9.88
граф	-9.88059
рин	-9.88061
▁капитан	-9.88084
▁играл	-9.88105
▁графин	-9.88129
▁жертв	-9.88147
стал	-9.88284
▁блестя	-9.8834
Мурат	-9.88346
▁мира	-9.88352
▁Ев	-9.88456
▁видите	-9.885
разум	-9.88533
▁девиц	-9.88545
▁кем	-9.88678
говорить	-9.88696
▁даль	-9.88745
▁быстр	-9.88862
▁одет	-9.88979
▁Ти	-9.89031
▁бежал	-9.89046
▁спросить	-9.89091
▁войска	-9.89158
▁1	-9.892
▁любила	-9.89209
▁Боже	-9.89272
овые	-9.89297
▁дрожа	-9.89378
▁чи	-9.89395
кс	-9.89425
▁Оста	-9.89481
▁жены	-9.89511
▁цеп	-9.89671
▁Андреевна	-9.89697
ностью	-9.89766
▁новое	-9.89886
▁ветер	-9.89986
▁существ	-9.90026
▁гл	-9.90164
чил	-9.90192
▁ангел	-9.90197
▁древ	-9.90212
▁ребенка	-9.90283
▁Здесь	-9.90283
▁проклят	-9.90296
▁неловко	-9.90301
пло	-9.90306
▁достал	-9.90381
пит	-9.90409
▁месяца	-9.90484
V	-9.90489
▁похож	-9.9049
▁повторя	-9.90494
▁пристально	-9.90501
▁играть	-9.90516
▁тя	-9.90543
▁поп	-9.90616
▁наша	-9.90632
tre	-9.90648
водил	-9.90672
▁Москву	-9.90719
▁Андрея	-9.90722
▁права	-9.90723
▁шла	-9.90723
▁большие	-9.9074
видим	-9.90745
▁вечно	-9.90852
▁колени	-9.90872
кажет	-9.90879
▁запер	-9.90913
▁колен	-9.90954
шедши	-9.90955
вшему	-9.91129
▁подхватил	-9.91157
▁Лицо	-9.91173
▁Кон	-9.91186
▁другая	-9.91222
▁труб	-9.91287
▁Какой	-9.91336
▁Хаджи	-9.91377
пят	-9.91445
▁задумчиво	-9.91448
▁помнит	-9.91475
▁толк	-9.91637
▁просьб	-9.9166
it	-9.91681
▁видишь	-9.91687
▁дама	-9.91716
▁Между	-9.91818
▁театр	-9.91829
▁праздник	-9.91871
▁огонь	-9.91876
▁смотрит	-9.91882
▁впереди	-9.91924
сан	-9.92124
▁туман	-9.92135
▁Этот	-9.92181
▁шесть	-9.9219
жет	-9.92275
le	-9.92487
ушку	-9.92521
▁худо	-9.92585
вление	-9.92663
▁лав	-9.92695
▁ногу	-9.92702
▁впечатление	-9.92706
▁полез	-9.92731
лат	-9.92733
▁бор	-9.92922
▁последние	-9.9293
▁новые	-9.92954
▁состав	-9.92971
▁твой	-9.92981
йдя	-9.93006
▁роб	-9.93087
▁ma	-9.93089
треб	-9.9314
▁достоинств	-9.93153
▁жили	-9.93176
▁убит	-9.93201
▁Даже	-9.93248
▁всяком	-9.93325
▁vous	-9.93452
▁6	-9.93464
▁части	-9.93529
давать	-9.93562
▁послал	-9.93584
▁искренно	-9.9361
▁Александровна	-9.93612
▁новый	-9.93672
▁огне	-9.9379
▁обещал	-9.93843
рис	-9.93864
▁выстрел	-9.9387
бегал	-9.93896
▁скажи	-9.93966
едем	-9.94146
▁явля	-9.94265
▁возвраща	-9.94286
▁сила	-9.94368
нимая	-9.94412
ником	-9.94463
▁Трофимович	-9.94511
▁сзади	-9.94512
▁следует	-9.9453
▁кое	-9.94602
вай	-9.94608
▁др	-9.94615
▁жест	-9.94684
нице	-9.94712
льные	-9.94733
▁рассказывать	-9.94765
▁b	-9.94804
пустить	-9.94855
▁школ	-9.94886
▁жаль	-9.94894
,--	-9.94979
▁отлич	-9.94999
анье	-9.95015
▁поезд	-9.95051
▁протянул	-9.95075
▁разных	-9.95081
ступить	-9.9517
йся	-9.95178
▁лист	-9.95191
▁казак	-9.95278
▁придет	-9.95278
телем	-9.95329
плю	-9.95435
▁Бер	-9.95475
▁господина	-9.95502
▁четверт	-9.9558
▁Кар	-9.95649
ложив	-9.95694
▁самую	-9.95805
▁немец	-9.95825
овали	-9.95847
’	-9.95877
▁позвольте	-9.95877
▁указывая	-9.95886
▁вверх	-9.95916
▁столом	-9.96044
▁книгу	-9.96048
▁помещик	-9.96108
▁третий	-9.96109
▁назначен	-9.96138
▁столе	-9.96229
жит	-9.96321
▁честно	-9.96385
▁дрож	-9.96514
▁войск	-9.96521
▁пример	-9.96526
▁узнав	-9.96577
кою	-9.96577
▁мет	-9.96664
▁коп	-9.96701
▁мер	-9.96783
▁Вельчанинов	-9.96802
▁поставил	-9.96803
▁грубо	-9.96862
енном	-9.96926
▁году	-9.9695
▁вина	-9.96979
▁сказали	-9.97048
чество	-9.97104
▁фр	-9.97112
▁плечо	-9.97182
бре	-9.9724
вым	-9.97267
▁деревне	-9.97314
▁ухо	-9.97367
▁подал	-9.97392
▁предо	-9.97422
▁груб	-9.97448
▁каждом	-9.97501
▁член	-9.97561
▁куст	-9.97797
▁ваша	-9.97816
▁начальник	-9.97825
▁добрый	-9.97848
▁останов	-9.97888
▁сия	-9.97902
▁Гесперия	-9.9797
▁ранен	-9.97979
▁Ю	-9.97983
▁смел	-9.98107
▁власть	-9.98129
▁Ло	-9.98135
▁мокр	-9.98153
ri	-9.98184
▁немедленно	-9.98206
▁господ	-9.98218
▁звуки	-9.98366
▁кус	-9.98428
▁можешь	-9.98442
▁Николая	-9.98442
▁достиг	-9.98474
▁отстав	-9.98477
▁рано	-9.98482
бир	-9.98541
▁мин	-9.98547
▁жар	-9.98565
дом	-9.98581
думал	-9.98613
▁ново	-9.98651
емся	-9.98665
▁земля	-9.98679
ление	-9.98726
▁искусств	-9.98868
▁покой	-9.98888
▁пробормотал	-9.98915
▁твоя	-9.98916
▁сильнее	-9.98916
▁единственно	-9.98924
▁представить	-9.9893
▁жену	-9.98943
▁хлеба	-9.98963
▁ворота	-9.9908
льных	-9.99091
▁смотря	-9.99114
нными	-9.99161
▁сидели	-9.99187
вшейся	-9.99227
▁рукав	-9.99357
▁раска	-9.99363
плы	-9.99381
▁помеша	-9.99391
▁русских	-9.99391
ch	-9.99403
что	-9.99456
▁попал	-9.99465
▁счет	-9.99477
▁шли	-9.99531
▁развит	-9.99532
див	-9.99547
▁которыми	-9.99571
дор	-9.9966
(	-9.9967
▁Эти	-9.99681
вое	-9.99781
чной	-9.99791
▁конец	-9.99818
▁закрыв	-9.99818
▁V	-9.99864
▁общества	-9.99869
▁опас	-9.99921
▁намерен	-9.99933
us	-9.99982
благо	-9.99994
работ	-10.0002
▁прилич	-10.0009
▁общество	-10.0011
▁выйти	-10.0015
▁сделан	-10.0021
▁ровно	-10.0022
танц	-10.0023
▁факт	-10.0024
▁ребенок	-10.0035
▁вернулся	-10.0041
▁слуг	-10.0044
▁ярко	-10.0044
▁мире	-10.0046
▁вашу	-10.005
▁Фед	-10.006
▁чрез	-10.006
▁верил	-10.0061
▁реша	-10.0068
▁посту	-10.007
▁плечами	-10.0074
▁един	-10.0078
▁голов	-10.0098
▁виду	-10.01
эт	-10.0107
▁Евгений	-10.0107
▁некоторые	-10.0107
▁изредка	-10.0108
▁недавно	-10.0109
▁выходит	-10.0109
▁постель	-10.0112
▁остановилась	-10.0114
▁старо	-10.0128
▁светло	-10.0131
▁Андреич	-10.0132
▁кача	-10.0133
▁пойдет	-10.0138
ствовал	-10.0151
кур	-10.0151
▁показать	-10.0158
ены	-10.0162
▁графиня	-10.0177
▁попросил	-10.0187
▁полк	-10.019
▁чаще	-10.0192
▁цели	-10.0197
▁перестал	-10.02
▁принимал	-10.0203
▁сознание	-10.0204
▁успех	-10.0205
▁поля	-10.0209
▁полковник	-10.0212
▁закрыл	-10.0217
▁плен	-10.0223
▁отказ	-10.0224
▁десяти	-10.0229
▁оглядыва	-10.0232
▁рукою	-10.0236
пил	-10.0245
нье	-10.0246
▁площад	-10.0254
▁Борис	-10.0255
▁мудр	-10.0257
▁отцу	-10.0257
чески	-10.0259
▁найти	-10.026
▁смут	-10.0267
▁стрел	-10.0275
▁внезапно	-10.0279
▁пил	-10.0283
▁Петровна	-10.0294
▁засмеялся	-10.0303
▁второй	-10.0304
▁Никит	-10.0306
▁отправился	-10.0309
▁силу	-10.0315
▁Пу	-10.0318
▁хлоп	-10.0321
▁портрет	-10.0328
рут	-10.0332
▁S	-10.0333
Л	-10.0334
▁Иногда	-10.0353
▁воздухе	-10.0359
стыд	-10.0359
▁чувством	-10.0366
▁подробно	-10.0368
▁прошептал	-10.0378
▁гроб	-10.038
ставив	-10.0385
▁думаешь	-10.0389
дка	-10.0391
стар	-10.0397
▁уничтож	-10.0403
▁пользу	-10.0403
▁прибавила	-10.0403
▁прием	-10.0403
▁стороне	-10.0406
трем	-10.0407
первых	-10.0409
▁подобно	-10.0419
рост	-10.0424
▁движение	-10.0424
▁знак	-10.0425
▁Шатов	-10.0428
▁Бел	-10.0436
▁старуха	-10.0441
▁самая	-10.0443
зву	-10.0447
▁выражением	-10.045
▁раздался	-10.0453
▁Слыш	-10.0454
▁нашем	-10.0455
▁19	-10.0455
▁пяти	-10.046
▁словах	-10.0465
▁жестоко	-10.0476
▁двумя	-10.0478
▁неужели	-10.0478
▁ответила	-10.048
▁девочка	-10.0481
носил	-10.0482
вис	-10.0482
▁думает	-10.0486
анные	-10.0492
▁надел	-10.05
▁шляпу	-10.0504
▁поправ	-10.0504
▁17	-10.0505
▁сообщ	-10.0505
зывал	-10.0509
▁недели	-10.0512
писать	-10.0514
▁Опять	-10.0528
▁Макар	-10.0529
▁рос	-10.0531
▁покор	-10.0532
▁показыва	-10.0545
▁мило	-10.0553
▁вздрогнул	-10.0553
▁замолчал	-10.0553
▁секрет	-10.0554
▁дочери	-10.0554
▁бож	-10.0555
▁карт	-10.0557
▁пальцами	-10.0558
▁взяла	-10.0559
▁приказал	-10.0562
▁стру	-10.0568
▁невест	-10.0569
▁показал	-10.057
▁мама	-10.0572
▁рассматрива	-10.0573
▁оскорблен	-10.0579
▁боялся	-10.0579
▁незнаком	-10.0579
▁робко	-10.0581
▁нечто	-10.0594
ьем	-10.06
▁гал	-10.06
▁немножко	-10.0604
▁необходимо	-10.0611
▁кан	-10.0613
▁станов	-10.0614
▁состоял	-10.062
▁писать	-10.0623
живал	-10.0624
▁Чем	-10.0624
▁глубин	-10.063
▁Сергей	-10.063
меня	-10.0634
▁порыв	-10.0634
▁стены	-10.0643
▁жид	-10.0645
▁взяв	-10.0645
▁пути	-10.0654
▁хи	-10.0654
чная	-10.0654
ехав	-10.0655
▁Дмитрий	-10.0655
▁бледно	-10.0655
шить	-10.066
чке	-10.0676
▁оттуда	-10.0681
креп	-10.0683
ращ	-10.0685
▁Бе	-10.0687
енькая	-10.0699
▁нерв	-10.0699
▁носил	-10.0703
▁Рената	-10.0707
▁чувствую	-10.0725
шую	-10.0727
▁собак	-10.0729
▁шест	-10.0733
▁говоришь	-10.0736
▁чаю	-10.0743
▁Есть	-10.0745
▁выгод	-10.0747
енья	-10.075
▁здоровье	-10.0754
▁дорога	-10.0762
▁цель	-10.0768
нести	-10.078
▁отвечать	-10.0784
▁торопливо	-10.0791
▁склон	-10.0794
▁поглядел	-10.08
▁Тот	-10.0801
ющая	-10.0804
▁чувствуя	-10.0811
ён	-10.0817
▁поэт	-10.0817
▁достав	-10.0822
▁L	-10.0824
▁Москвы	-10.0836
▁мундир	-10.0836
▁опыт	-10.0841
▁слух	-10.0848
ждал	-10.0852
▁Игнат	-10.0853
▁улицы	-10.0857
▁ласков	-10.0862
▁неизвестно	-10.0862
▁сомнения	-10.0862
▁глубок	-10.0876
рях	-10.0881
пущен	-10.0888
▁студент	-10.0889
▁силой	-10.0903
▁бра	-10.0909
▁особенности	-10.0912
▁печаль	-10.0912
▁Ее	-10.0914
прежнему	-10.0915
▁крив	-10.0916
▁Правда	-10.0918
▁Николаевна	-10.0924
▁вроде	-10.0925
▁радость	-10.0926
▁Отец	-10.0928
анной	-10.0937
▁пришли	-10.0938
▁сестра	-10.0945
▁сделали	-10.0966
садил	-10.0967
▁Человек	-10.0968
▁раздел	-10.0968
▁скрип	-10.0969
▁вышли	-10.097
▁снял	-10.0972
▁большим	-10.0973
▁отдать	-10.0975
▁боли	-10.0979
▁верст	-10.0979
▁трактир	-10.0994
▁предложил	-10.0994
▁свист	-10.101
хватив	-10.1012
▁рож	-10.1018
▁обязан	-10.1024
▁приходит	-10.1027
ёр	-10.1029
▁A	-10.103
▁заплакал	-10.103
чения	-10.1035
▁дай	-10.1036
▁Куз	-10.1037
▁болезни	-10.1038
▁провел	-10.1039
il	-10.1043
▁похоже	-10.1045
▁намек	-10.1047
▁армии	-10.1047
▁вошла	-10.1048
▁матушка	-10.1048
▁край	-10.1051
▁печ	-10.1052
▁желаю	-10.1054
▁этак	-10.1055
авший	-10.1069
▁плечи	-10.107
лил	-10.107
▁тепл	-10.1071
▁видит	-10.1072
мед	-10.1072
▁наблюда	-10.1074
▁раздражен	-10.1074
жав	-10.1081
▁испытывал	-10.1084
▁ваших	-10.1086
▁верить	-10.1092
▁Вам	-10.1092
▁стук	-10.1095
рист	-10.1096
нуться	-10.1099
▁рис	-10.1107
кля	-10.1108
▁скуч	-10.1119
тых	-10.112
▁указ	-10.1126
▁Ирина	-10.1128
▁жене	-10.1131
▁дик	-10.1138
▁хороший	-10.1143
Как	-10.1154
▁восемь	-10.1154
▁Глава	-10.1154
▁гостей	-10.1156
▁взор	-10.1158
▁лиц	-10.1159
▁разные	-10.1161
▁воду	-10.1162
al	-10.1177
▁море	-10.1178
весел	-10.1178
▁замет	-10.118
▁Рогожин	-10.1181
▁головою	-10.1185
▁Пред	-10.1188
▁круп	-10.1199
▁вкус	-10.12
▁взят	-10.1201
▁приезд	-10.1201
▁возможно	-10.1203
y	-10.1208
▁навсегда	-10.1208
▁бледны	-10.1208
▁явился	-10.1211
▁первой	-10.1211
▁мат	-10.1222
▁искал	-10.1222
▁приду	-10.1223
at	-10.1232
▁лоб	-10.1232
▁ничем	-10.1235
▁автор	-10.1236
▁шагов	-10.1238
ais	-10.124
дки	-10.1246
▁навстречу	-10.1262
льный	-10.1263
чина	-10.1273
▁ожидая	-10.129
▁кучер	-10.1291
▁окончательно	-10.1294
▁толпа	-10.1294
▁бумаги	-10.1295
▁потерял	-10.13
▁откровенно	-10.1302
равля	-10.131
цами	-10.1312
▁Любовь	-10.1317
нской	-10.1318
▁кланя	-10.1319
▁разруш	-10.1323
▁гостя	-10.1333
льная	-10.1341
▁оставить	-10.1341
▁Дело	-10.1342
▁лев	-10.1342
ti	-10.1347
▁света	-10.1351
оваться	-10.1352
▁страха	-10.1354
▁никакой	-10.1358
▁чин	-10.1359
▁старого	-10.1361
▁гостиной	-10.1362
▁Рус	-10.1365
бой	-10.1368
▁видели	-10.1369
бен	-10.1369
▁Долохов	-10.1372
▁извозчик	-10.1372
богу	-10.1377
▁Три	-10.138
▁прочь	-10.1383
